<section id="blog" class="blog">
    <div class="container" data-aos="fade-up">

        <div class="row">

            <div class="col-lg-12 entries">

                <article class="entry entry-single">

                    <div class="entry-img">
                        <div class="row">
                            <div class="col-12 col-sm-12 col-md-12 mt-12 mt-md-0">
                                <img src="assets/images/dogs/leja/leja.jpg" alt="" class="img-fluid">
                            </div>
                        </div>
                    </div>

                    <h2 class="entry-title">
                        <a>Скромняшка Лея</a>
                    </h2>

                    <div class="entry-meta">
                        <ul>
                            <li class="d-flex align-items-center"><i class="icofont-wall-clock"></i> <a><time datetime="2020-01-01">29.06.2021</time></a></li>
                        </ul>
                    </div>

                    <div class="entry-content" style="color:black">
                        <p>
                            🌸 1 год.
                            Послушная, ласковая девочка.
                            Дружит с другими животными, не конфликтная.
                            Очень долго пытались поймать для фото, потому что немного пугливая.
                        </p>
                        <p>
                            Лея ищет дом, где будут ее любить и заботиться.
                        </p>
                        <p>
                            Лея выросла из маленького щенка в любопытного кота. У неё тоже есть свои мечты, надежды и ожидания, но пока они не сбылись.
                            К счастью, улыбнулась Лея, она пошла в свой настоящий дом, но она была не подходящим человеком для нее. Только через 2 дня было решено вернуть Лею, потому что кот не дал ей сразу подрезать ногти… Естественно, что каждому живому существу нужно время, чтобы приспособиться к новой среде. Мы тоже не сразу освобождаемся в новых местах, но нам также нужно время,
                            чтобы появилось чувство безопасности. Но, очевидно, это был не просто человек, предназначенный для Леи.
                        </p>
                        <h3>Мы верим, что у Леи еще есть человек в этом мире.</h3>
                        <p>
                            Человек, который понимает, что каждая собачка, которая возвращается домой из приюта,
                            в первые дни может заползти за диван и немного испугаться.
                            В конце концов, они на новом месте и среди новых людей, и им нужно время, чтобы приспособиться.
                        </p>
                        <div class="row">
                            <div class="col-6 col-sm-6 col-md-6 mt-6 mt-md-0">
                                <img src="assets/images/dogs/leja/leja.gif" class="img-fluid">
                            </div>
                            <div class="col-6 col-sm-6 col-md-6 mt-6 mt-md-0">
                                <img src="assets/images/dogs/leja/lenja2.jpg" class="img-fluid">
                            </div>
                        </div>
                        <h3>Лея добросердна</h3>
                        <p>
                        </p>
                        <p>
                            Извините, мы должны это исправить - Лея любит других собак и была бы очень рада, если бы дома ее ждал второй друг😉
                        </p>
                    </div>
                    <div class="entry-footer clearfix">
                        <div class="float-left">
                            <i class="icofont-folder"></i>
                            <ul class="cats">
                                <li><a href="index.php#dogs"">Приют</a></li>
                            </ul>
                        </div>

                        <div class="float-right share">
                            <a href="https://www.instagram.com/p/CQo2Yv-NQks/" title="Share on Instagram"><i class="icofont-instagram"></i></a>
                        </div>

                    </div>

                </article>
                <!-- ======= Message ======= -->
                <?php
                include "modules/single-dog/comment_message.php"
                ?>
                <!-- End Message -->
            </div>

        </div>
</section>